<template>
  <div>
    <h1 class="page-title">Немного о нас</h1>
    <div>
      <div>
        <div>
          <p>МИР КОСМЕТИКИ</p>
          Наш сервис предоставляет возможность:
          <ul>
            <li>поближе познакомиться с различной косметикой, средствами ухода за внешностью.</li>
            <li>получить персональную консультацию от профессионалов в бьюти-сфере, которые помогут вам подобрать максимально эффективный способ ухода за Вашей внешностью.</li>
            <li>бесплатно просматривать видеоуроки по созданию макияжа.</li>
            <li>принимать участие в розыгрышах подарков.</li>
            <li>обмениваться полезными советами с другими пользователями сервиса.</li>
          </ul>
          Вас может заинтересовать:
          <ul>
            <li>статьи на различные темы в бьюти-сфере.</li>
            <li>онлайн подбор уходовой косметики в зависимости от типа кожи.</li>
            <li>онлайн подбор вариантов макияжа в зависимости от события и индивидуальных пожелани.</li>
            <!-- <li></li>
            <li></li> -->
          </ul>
        </div>
        <img class="banner" src="/images/banners/about.jpg">
      </div>
    </div>
  </div>
</template>

<script>
export default {
  name:"about",
}
</script>

<style>
</style>